
  {
    n: 3,
    nazvanie: "Розанов Клуб",
    sozdano: "",
    kratkoe_opisanie:
      "Розанов Клуб - это открытое собрание добрых русских людей и единственная национальная площадка в которой мы собрали все виды контента: живые лекции, экскурсии, статьи, видеоролики, стримы и подкасты. Мы всегда открыты к сотрудничесву и готовы принять новых людей.",
    podrobnoe_opisanie: "",
    obraz: "/obrazy/rozanovclub.jpg",
    ssilki: {
      "Patreon":"https://www.patreon.com/rozanovclub",
      "вКонтакте":"https://vk.com/rozanovclub",
      "Instagram":"https://www.instagram.com/rozanovclub/",
      "Youtube":"https://www.youtube.com/channel/UCTP20lo68ZHFA5bXigF975A"
    },
    scheta: {
      "Patreon":"https://www.patreon.com/rozanovclub",
      "DonationAlerts":"https://www.donationalerts.com/r/rozanovclub"
    },
    meropriyatiya: [],
    metki: ["клуб", "лекции", "культура"],
    mesto: ["Сеть", "Санкт-Петербург"]
  },
  {
    n: 4,
    nazvanie: "Центра изучения этнической преступности. Дмитрий Бобров",
    sozdano: "2019",
    kratkoe_opisanie:
      "Независимый проект по сбору и анализу информации связанной с этнопреступностью в Российской Федерации.",
    podrobnoe_opisanie: "",
    obraz: "/obrazy/ethnocrime.png",
    ssilki: {
      "Сайт":"http://etnocrime.info",
      "Элпочта":"mailto:etnocrime@protonmail.com",
      "Patreon":"https://www.patreon.com/dmbobrov",
      "Youtube":"https://www.youtube.com/user/nsiorg"
    },
    scheta: {
      "Patreon":"https://www.patreon.com/dmbobrov",
      "карта Сбербанка":"5336 6900 6767 1067"
    },
    meropriyatiya: [],
    metki: ["преступность", "исследование", "мигранты", "кавказ", "азия"],
    mesto: ["Сеть", "Санкт-Петербург"]
  },
  {
    n: 5,
    nazvanie: "",
    sozdano: "",
    kratkoe_opisanie: "",
    podrobnoe_opisanie: "",
    obraz: "",
    ssilki: {},
    scheta: {},
    meropriyatiya: [],
    metki: [],
    mesto: []
  }


  {
    nazvanie: "Сетевой журнал «Искра́»",
    sozdano: "",
    kratkoe_opisanie: "Строим русское национальное медиа",
    podrobnoe_opisanie: "
    <p>
    Привет. Я — Артемий Сыч, главред Искры́. Это моя колонка, в которой я буду обсуждать свои главредские проблемы, а также идеи их решения. Вещь вообще-то программная: русские националисты сейчас усиленно пытаются построить медиа-инфраструктуру, поэтому изложение реального опыта как никогда актуально.</p>
<p>Тезис следует раскрыть.</p>
<p>Говорим: “русские националисты”; подразумеваем: “человек определённых убеждений”. Определённые убеждения — это прекрасно, но они не самоценны как вещь в себе. Определённые убеждения ни черта не стоят, если их проявление ограничивается лишь чувством да мнением. Это непозволительная роскошь для националистов. Либерал, который что-то делает, — это обязательно человек на зарплате. Ему открыты все источники финансирования: Кремль, Ходорковский, ГосДеп. Он с этих источников ловит гешефт и, например, пишет колонки. Либеральный интеллектуал прикормлен, ведёт свою деятельность. Либеральная масса, соответственно, может расслабиться и ходить себе на уме: думать либеральные мысли, чувствовать либеральные эмоции. Такая концепция для русских националистов неприменима. Нет никакой националистической массы, никаких националистов-олигархов и националистов-кремлинов. Поэтому националист со своими определёнными убеждениями может делать две вещи:</p>
<p>1. Заниматься националистической деятельностью; <br>
Финансировать её.</p>
<p>Можно делать и то, и другое. Дабы считаться националистом, достаточно делать что-то одно.</P>
<p>
В этом суть любой политики: нужно решать политические задачи и создавать финансовую базу под это. Есть несколько проблем в массовом сознании относительно обоих пунктов.</p>
<h4>Делать</h4>
<p>Мы не протестанты. У нас нет в подкорке, что неэффективная деятельность равна проклятию. Лучше бы было. У нас есть люди, хорошие люди, пишущие люди. Ведут телеграм-каналы на 50 подписчиков и критикуют Искру́ за использование слова “население”, когда Искра́ выпускает пост в поддержку русского кандидата в МГД. На что вы тратите свою жизнь?</p>
<p>Погоня за аудиторией — это не гонка удачи. Есть алгоритмы, есть СММ, есть опыт сотен русских и иностранных медиа и блогеров. Люди часто предпочитают игнорировать его. Они говорят: “Я это делаю для себя”.
</p>
<p>Это их безусловное право, но я убеждён, что цена голоса истины невелика, если этот голос никто не слышит.</p>
<p>
Деятельность должна быть эффективной. Эффективность в этом случае выступает как одно из свойств деятельности.</p>
<p>В этом смысле Искра́ — очень хороший пример. Мы — это не безликий журнал. Мы — это редакция, сообщество талантливых людей.</p>
<p>
Я говорю это без тени смущения. Я искренне горжусь, что создание последнего видео Искры́ — это не моя заслуга, а заслуга команды. Команды, которая постоянно растёт в своих навыках, потому что находится в продуктивной среде — в редакции Искры́. Если вы талантливый, обязательно присоединяйтесь к нам: мы вас зажжём.</p>
<p>
Эффективность — это та вещь, которая сопутствует Искре́ в её деятельности. Проблема у нас в другом. В деньгах.
</p>
<p>Если бы графику, которую делал наш дизайнер для последнего видео, делал независимый подрядчик по заказу и рыночной цене, мы отдали бы ему, как минимум, 10000 рублей.</p>
<p>После публикации видео в Искру́ пришло 450 рублей пожертвований.</p>
<p>Однажды мы, ради пробы, запустили таргет. Вышло в 3 раза эффективнее, чем в среднем по больнице. Но таргет — штука дорогая. Мы на него потратили 500 рублей, а, по-хорошему, надо было потратить 5 тысяч. Или 15.</p>
<p>Никто кроме вас нам эти деньги не предоставит, дорогая аудитория.</p>
<h4>Финансировать</h4>
<p>Мы прекрасно понимаем, почему вы, большая часть нашей аудитории, не занимаетесь политической работой. Вместо этого вы делаете кучу всяких полезных вещей: зарабатываете деньги. Зарабатываете вы их, чтобы кормить себя и свою семью — это понятно. Но, если в наборе ваших убеждений есть национализм, то вам следует финансировать русские националистические медиа.</p>
<p>Мы строим медиа-инфраструктуру, вы даёте нам деньги. Мы приводим в движение людей и благодарим за это вас.
Сейчас оборот всех националистических медиа и организаций можно сравнить с оборотом небольшого магазина продуктов. В его пользу.
</p>
<p>Когда мы говорим о медиа-инфраструктуре, мы говорим об индустрии, о потоковом производстве. Русский интеллектуал — голодный и никому ненужный, ему за деятельность вместо денег дают в морду: так индустрия не появится.
</p>
<p>Нам нужно сделать так, чтобы деятельные русские интеллектуалы ощущали престиж и небедность: никто не хочет идти по тупиковому пути.</p>
<h4>Промежуточный итог</h4>
<p>У нас есть люди. У нас нет денег. “Мы” — это в данном контексте не только Искра́. Это всё русское национальное движение. Это Царь-Геймер, это Чёрная Сотня, это десятки проектов. Целиком мы представляем большой хаб, который существует засчёт энтузиазма, а не финансирования. У русского национализма нет и не будет спонсоров, кроме русского народа. Кроме него мы не нужны никому. Поэтому если вы русский человек и всё ещё не донатите русским националистам, вы совершаете ошибку.
Донатьте. Донатьте тем, кто вам нравится. Донатьте тем, в ком вы уверены. Донатьте Искре́.</p>
<h4>Мания гигантизма</h4>
<p>Есть распространённое заблуждение насчёт любого рода начинания.
</p>
<b>Всё или ничего.
</b>
<p>Я не буду спонсировать деятельность людей, взгляды которых я поддерживаю, до того, как стану долларовым триллионером!

Я не буду поддерживать эффективных людей, которые делают качественный контент, до того, как они не выйдут хотя бы на 20-ти-миллионную аудиторию!

Так дела не делаются.

Работа всегда лучше неработы, а сумма стоимости двух пачек сигарет в казне Искры́ сейчас всегда будет ценнее, чем несметные богатства грядущего финансирования никогда. Деньги — это кровь в жилах любого процесса. Если больших денег нет, нам остаётся надеяться только на народный краудфандинг.
</p>
<p>Мы надеемся.</p>
<p>Подписывайтесь на наш Сабскрайб Стар.</p>
<h4>Во что вы вкладываетесь?</h4>
<p>Мы — люди исключительно обязательные. Из всех принятых донатов мы ни рубля не потратили впустую.
Теперь, когда мы запускаем подписку на СабскрайбСтаре, мы хотим перед вами отчитываться. Каждый наш подписчик будет получать на почту полный отчёт обо всех тратах. До единого рубля.
Дело не только в нашей надёжности. Вам интересно, что вы получите, поддерживая националистическое медиа.</p>
<p>Вы получите три основных бонуса:</p>
<p>1.С вашей помощью будет функционировать националистическое медиа. Медиа, которое неподкупно, непреложно и публично отстаивает национальные интересы. Ваши интересы. Это дорогого стоит; </p>
<p>2. Вы профинансируете школу русских интеллектуалов. Функционирование медиа — это профессиональный рост любого участника редакции. Материальный интерес этот рост может только умножить; </p>
<p> 3. В каждом нашем материале и проекте будет ваше участие. Вы станете участником каждого слова, плаката и видео, которое выпускает наша редакция. С вашей помощью их будет только больше.</p>
<h4>Итог</h4>
<p>Русский националист — это тот, кто занимается политической работой, либо тот, кто её финансирует.
Становитесь русскими националистами.
Занимайтесь политической работой: вступайте в Иррегулярную Русскую Ассоциацию. Для этого напишите в наш паблик ВК.
Финансируйте политическую работу: подписывайтесь на СабскрайбСтар Искры́.</p>

    
    ",
    obraz: "/obrazy/iskra.jpg",
    ssilki: {
      
      "вКонтакте":"https://vk.com/iskrapress",
      "SubscribeStar":"https://www.subscribestar.com/iskra",
      "Яндекс.Кью":"https://yandex.ru/znatoki/org/iskra/answers/",
      "Youtube":"https://www.youtube.com/channel/UCJl3qzjljHA8-Nxiep2fMqA",
      "Telegram":"https://t.me/iskra_press"
      
    },
    scheta: {
      "SubscribeStar":"https://www.subscribestar.com/iskra",
    },
    meropriyatiya: [],
    metki: [],
    mesto: []
  }
