<template>
 <v-container>
<v-layout>
  <v-flex xs6>
    <v-card>
      <v-card-title>Добро пожаловать</v-card-title>
      <v-card-text><p>Свора - это инкубатор и акселератор национальных предприятий. Разберём каждое слово.
<p>
Предприятие - это то, что предпринимают люди. Этим словом здесь обозначается любое дело, начинание, продукт или проект. Человек, который этим занимается называется предпринимателем. 
<p>
Национальное предприятие - это предприятие нацеленное на решение проблем стоящих перед нацией и её представителями или служащее их развитию. 
<p>
Инкубатор - это пространство, где замысел превращается в начинание, где слова превращаются в дело. Означает, что участники Своры оказывают поддержку национальным предпринимателям в воплощении их замыслов. 
<p>
Акселератор - это пространство, где уже воплотившееся начинание может получить поддержку и превратиться в полноценное предприятие. Участники Своры проводят тщательное исследование текущего состояния предприятия, высказывают свои мнения по его улучшению и по мере возможностей помогают в воплощении этого.
</p>
</v-card-text>
    </v-card>
  </v-flex>
</v-layout>

 </v-container>
</template>

<script>


export default {
 
};
</script>
